{
    "start": "Start",
    "close": "Close",
    "calculateXY": "Calculate X and Y",
    "calculateZ": "Calculate Z",
    "figurativeElement": "Figurative Element",
    "ability": "Ability",
    "meaning": "Meaning",
    "numberAndQuantity": "Number and Quantity",
    "oracle": "Oracle",
    "instructions": "Instructions",
    "oracleGameTitle": "The ultimate Oracle Game",
    "oracleGameSubTitle": "An aid to navigation in the world",
    "oracleGameText": "Trinity is a model of the world composed of elementary symbols. Trinity Tarot develops this model into an oracle game. Based on the intuitive 'language' of images, rather than words, it enables you to activate deeper layers of your consciousness, and thereby immerse into deeper stages of self-reflection and orientation.",
    "restart": "Restart",
    "gameInstructions": "Game Instructions",
    "instGameTitle": "An Oracle Game",
    "instLayingTitle": "Laying and reading",
    "instLayingText": "This process is about aggregating coincidences, resulting in what the psychologist C. G. Jung called 'Singularity'. Think of a personal question you care about. An oracle requires a question to answer.",
    "instAxialTitle": "Reading the Axial Cross Oracle",
    "instAxialText": "This are the original instructions. The process here is almost completely automatic.<br/><br/>The first two effective cards, A and B, form the time axis of your question. Card A represents the beginning of the situation or theme your question is about – for example, work, a personal goal, or a relationship. Card B represents the direction in which this situation has been heading thus far.<br/><br/>The next step is determining card X, the first element of your oracle. Card X is the card whose numerical value equates to the sum of the values of card A and B. If this sum exceeds 28, use the sum of the checksums of card A and B instead.<br/><br/>The symbol on card X indicates what behaviour or state of mind you should focus on to positively advance along the time axis of your question.<br/><br/>The next two effective cards, C and D, relate to the two opposite poles – strengths and weaknesses – that are crucial in the broader context of your question.<br/><br/>Card Y, the second element of your oracle, is determined in the same fashion as card X, that is, by adding the numerical values (or checksums) of cards C and D.<br/><br/>The symbol on card Y indicates what behaviour or state of mind you should focus on to bring into harmony the opposite poles represented by cards C and D.<br/><br/>Finally, the sum of card X and Y forms the axis around which everything relevant to your question revolves. The resulting card, Z, is the key element and synthesis of your oracle.<br/><br/>The procedures and symbols of Trinity Tarot provide you with stimuli and directions for self-reflection and orientation. As it was in Delphi, your task as the recipient of an oracle is to interpret these stimuli and directions, in free mental association, within the context of your question. The descriptions of the symbols below might help you to that end."
}