{
    "start": "Inizia",
    "calculateXY": "Calcola X e Y",
    "calculateZ": "Calcola Z",
    "figurativeElement": "Elemento Figurativo",
    "ability": "Abilità",
    "meaning": "Significato",
    "numberAndQuantity": "Numero e Quantità",
    "oracle": "Oracolo",
    "instructions": "Istruzioni",
    "oracleGameTitle": "Il Gioco-Oracolo definitivo",
    "oracleGameSubTitle": "Un aiuto per la navigazione nel mondo",
    "oracleGameText": "Trinity è un modello del mondo composto da simboli elementari. Trinity Tarot sviluppa questo modello in un gioco-oracolo. Basato sul 'linguaggio' intuitivo delle immagini anziché delle parole, ti permette di attivare strati più profondi della tua coscienza – e quindi immergerti in fasi più profonde di auto-riflessione e orientamento.",
    "restart": "Ricomincia",
    "gameInstructions": "Istruzioni del Gioco",
    "instGameTitle": "Un Gioco-Oracolo",
    "instLayingTitle": "Disposizione e lettura",
    "instLayingText": "Lo scopo è aggregare coincidenze, generando ciò che lo psicologo C. G. Jung chiamava 'Singolarità'. Pensa a una domanda personale che ti sta a cuore. Un oracolo ha bisogno di una domanda per rispondere.",
    "instAxialTitle": "Leggere l'Oracolo della Croce Assiale",
    "instAxialText": "Queste sono le istruzioni originali, il processo qui è in realtà quasi completamente automatico.<br/><br/>Le prime due carte effettive, A e B, formano l'asse temporale della tua domanda.<br/><br/>La carta A rappresenta l'inizio della situazione o del tema della tua domanda, come il lavoro, un obiettivo personale o una relazione.<br/>La carta B indica la direzione in cui questa situazione si è sviluppata fino a questo momento.<br/><br/>Il passo successivo è determinare la carta X, il primo elemento del tuo oracolo.<br/><br/>La carta X è la carta il cui valore numerico corrisponde alla somma dei valori delle carte A e B.<br/>Se la somma supera 28, utilizza la somma dei checksum delle carte A e B.<br/>Il simbolo sulla carta X indica il comportamento o lo stato mentale su cui dovresti concentrarti per progredire positivamente lungo l'asse temporale della tua domanda.<br/><br/>Le due carte effettive successive, C e D, si riferiscono ai due poli opposti, forze e debolezze, cruciali nel contesto più ampio della tua domanda.<br/><br/>La carta Y, il secondo elemento del tuo oracolo, si determina con la stessa procedura di X, sommando i valori numerici (o i checksum) delle carte C e D.<br/>Il simbolo sulla carta Y indica il comportamento o lo stato mentale su cui dovresti concentrarti per armonizzare i poli opposti rappresentati da C e D.<br/><br/>Infine, la somma di X e Y forma l'asse attorno al quale ruota tutto ciò che è rilevante per la tua domanda.<br/><br/>La carta risultante, Z, è l'elemento chiave e la sintesi del tuo oracolo.<br/><br/>Le procedure e i simboli del Trinity Tarot ti offrono stimoli e direzioni per l'auto-riflessione e l'orientamento.<br/>Come accadeva a Delfi, il compito del destinatario di un oracolo è interpretare questi stimoli e indicazioni attraverso libere associazioni mentali, nel contesto della propria domanda. Le descrizioni dei simboli riportate di seguito potrebbero esserti di aiuto in questo processo."
  }